insert into branch (city_id, name, street, geo_lat, geo_lon)
values (1, 'Кутузовский', 'Кутузовский проспект, д.15', '55.7474769','37.5573867'),
       (1, 'Москва Сити', 'Пресненская набережная, д.10', '55.7468919','37.5363598'),
       (1, 'Беляево', 'Мичуринский проспект, д. 9,  корп. 1', '55.7008326','37.5063425'),
       (1, 'Кунцево', 'Можайское шоссе, д.19', '55.7203572','7.4301443'),
       (1, 'Рублевское шоссе', 'Осенний бульвар, д.9', '55.7582191','37.4068047'),
       (1, 'Университет', 'Мичуринский проспект, д.9, корп.1', '55.7008326','37.5063425'),
       (1, 'Ленинградский проспект', 'Ленинградский пр-т, д.53', '55.8011888','37.5269914'),
       (1, 'Полежаевский', 'ул. Куусинена, д.1', '55.7817265','37.5212211'),
       (1, 'Полежаевский', 'ул. Куусинена, д.1', '55.7817265','37.5212211'),
       (1, 'Полежаевский', 'ул. Куусинена, д.1', '55.7817265','37.5212211'),
       (1, 'Полежаевский', 'ул. Куусинена, д.1', '55.7817265','37.5212211'),
       (1, 'Полежаевский', 'ул. Куусинена, д.1', '55.7817265','37.5212211')
